{
  "lastUpdated": "2026-02-16T21:52:36.834Z",
  "items": [
    {
      "title": "Саем за туризам 19.02-22.02.2026 година",
      "url": "https://dojran.gov.mk/%d1%81%d0%b0%d0%b5%d0%bc-%d0%b7%d0%b0-%d1%82%d1%83%d1%80%d0%b8%d0%b7%d0%b0%d0%bc-19-02-22-02-2026-%d0%b3%d0%be%d0%b4%d0%b8%d0%bd%d0%b0/?utm_source=rss&#038;utm_medium=rss&#038;utm_campaign=%25d1%2581%25d0%25b0%25d0%25b5%25d0%25bc-%25d0%25b7%25d0%25b0-%25d1%2582%25d1%2583%25d1%2580%25d0%25b8%25d0%25b7%25d0%25b0%25d0%25bc-19-02-22-02-2026-%25d0%25b3%25d0%25be%25d0%25b4%25d0%25b8%25d0%25bd%25d0%25b0",
      "summary": "Почитувани претприемачи и угостители од Општина Дојран! Со големо задоволство ве информираме дека Општина Дојран ќе учествува на престижниот 47ми Меѓународен саем за туризам во Белград, кој ќе се одржи во периодот од 19 до 22 февруари 2026 година во просториите на Белградскиот саем. Овој саем е еден од најголемите и најзначајни туристички настани во [&#8230;] The post Саем за туризам 19.02-22.02.2026 година first appeared on Општина Дојран .."
    },
    {
      "title": "ИЗВЕСТУВАЊЕ за сите корисници на подвижни и/или привремени објекти за продажба на храна на јавен простор",
      "url": "https://dojran.gov.mk/%d0%b8%d0%b7%d0%b2%d0%b5%d1%81%d1%82%d1%83%d0%b2%d0%b0%d1%9a%d0%b5-%d0%b7%d0%b0-%d1%81%d0%b8%d1%82%d0%b5-%d0%ba%d0%be%d1%80%d0%b8%d1%81%d0%bd%d0%b8%d1%86%d0%b8-%d0%bd%d0%b0-%d0%bf%d0%be%d0%b4%d0%b2/?utm_source=rss&#038;utm_medium=rss&#038;utm_campaign=%25d0%25b8%25d0%25b7%25d0%25b2%25d0%25b5%25d1%2581%25d1%2582%25d1%2583%25d0%25b2%25d0%25b0%25d1%259a%25d0%25b5-%25d0%25b7%25d0%25b0-%25d1%2581%25d0%25b8%25d1%2582%25d0%25b5-%25d0%25ba%25d0%25be%25d1%2580%25d0%25b8%25d1%2581%25d0%25bd%25d0%25b8%25d1%2586%25d0%25b8-%25d0%25bd%25d0%25b0-%25d0%25bf%25d0%25be%25d0%25b4%25d0%25b2",
      "summary": "ИЗВЕСТУВАЊЕ за сите корисници на подвижни и/или привремени објекти за продажба на храна на јавен простор Општина Дојран по известување од Агенцијата за храна и ветеринарство, ги информира сите корисници на подвижни и/или привремени објекти поставени на јавен простор врз основа на издадено Одобрение од Општина Дојран, а кои вршат дејност продажба на храна во [&#8230;] The post ИЗВЕСТУВАЊЕ за сите корисници на подвижни и/или привремени објекти за продажба на храна на јавен простор first appeared on Општина Дојран .."
    },
    {
      "title": "Расте бројот на водни птици на Дојранското Езеро",
      "url": "https://bulevar.mk/2026/02/12/raste-brojot-na-vodni-pticzi-na-dojranskoto-ezero/",
      "summary": "Дојранското Езеро годинава го пречекува зимскиот период со засилен живот – бројот на водни птици што тука презимуваат се зголемил"
    },
    {
      "title": "Гастрономско уживање од вештите раце на Бобе Јанкоска: Печени дојрански белвици – вкус што се памети",
      "url": "https://www.slobodenpecat.mk/gastronomsko-uzhivanje-od-veshtite-race-na-bobe-jankoska-pecheni-dojranski-belvici-vkus-shto-se-pameti/",
      "summary": "Јованка Јанкоска Бобе, која стои зад блогот bobesbakery.mk, фејсбук и инстаграм-профилот, е вистински кулинарски креативец – нејзините рецепти се милина и за очите и за непцето. Добиј ги најважните вести, бесплатно на Viber Препорачано 1 Женски имиња кои биле популарни во поранешна Југославија, а денес не би ѝ ги дале на вашата ќерка 2 Бурна … Гастрономско уживање од вештите раце на Бобе Јанкоска: Печени дојрански белвици – вкус што се памети Read More »."
    },
    {
      "title": "Нова колекторска пумпа за прочистување на Дојранското Езеро",
      "url": "https://www.vecer.press/nova-kolektorska-pumpa-za-prochistuvane-na-dojranskoto-ezero/",
      "summary": "Денеска е поставена нова колекторска пумпа во близина на плажата Калдрма, во населеното место Нов Дојран. Надлежните најавуваат подобра работа на колекторскиот систем за прочистување на езерските води."
    }
  ]
}